/* Hold Still... */
"Hold Still." = "Ohne Bewegung halten.";

/* Point the laser at a barcode.\nHold still. */
"Point the laser at a barcode.\nHold still." = "Halten Sie den Laserscanner ohne\nBewegung über einen Barcode.";

/* Scanning Barcode... */
"Scanning Barcode..." = "Scannt Barcode...";

